tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "bash-git-prompt"
brew "cmake"
brew "coreutils"
brew "dnsmasq"
brew "fzf"
brew "gcc"
brew "htop"
brew "mpich"
brew "neovim"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "tmux"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "font-hack-nerd-font"
cask "font-meslo-nerd-font"
