tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "bash-git-prompt"
brew "cmake"
brew "coreutils"
brew "dnsmasq"
brew "fzf"
brew "gcc"
brew "htop"
brew "mpich"
brew "neovim"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tcl-tk"
brew "tmux"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "bartender"
cask "cheatsheet"
cask "dropbox"
cask "fantastical"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-meslo-nerd-font"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "little-snitch"
cask "moneymoney"
cask "nordvpn"
cask "notion"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "skype"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "webpquicklook"
cask "whatsapp"
